      "title": "ARTnews.com",
      "link": [
         {
            "_href": "https://www.artnews.com/feed/",
            "_rel": "self",
            "_type": "application/rss+xml"
         },
         "https://www.artnews.com"
      ],
      "description": "The Leading Source for Art News & Art Event Coverage",
      "lastBuildDate": "Wed, 19 Jan 2022 21:06:10 +0000",
      "language": "en-US",
      "updatePeriod": {
         "__text": "hourly"
      },
      "updateFrequency": {
         "__text": "1"
      },
      "generator": "https://wordpress.org/?v=5.8.3",
      "image": {
         "url": "https://www.artnews.com/wp-content/themes/vip/pmc-artnews-2019/assets/app/icons/favicon.png",
         "title": "ARTnews.com",
         "link": [
            "https://www.artnews.com"
         ],
         "width": "32",
         "height": "32"
      },
      "item": [
         {
            "title": "Following a Trail of Ancient Ostrich Beads, Scientists Discover the World’s Oldest Social Network",
            "link": [
               "https://www.artnews.com/art-news/news/ostrich-beads-archaeology-discovery-africa-1234616055/"
            ],
            "creator": {
               "__cdata": "Tessa Solomon"
            },
            "pubDate": "Wed, 19 Jan 2022 21:06:10 +0000",
            "category": [
               {
                  "__cdata": "ARTnews"
               },
               {
                  "__cdata": "News"
               },
               {
                  "__cdata": "archeology"
               }
            ],
            "guid": {
               "_isPermaLink": "false",
               "__text": "https://www.artnews.com/?p=1234616055"
            },
            "description": {
               "__cdata": "Over a thousand of similar beads have been unearthed at various sites spanning 1,800 miles in Africa."
            },
            "encoded": {
               "__cdata": "<p>Scientists have discovered what may be the world’s first social network, a chain of trade and communication that connected ancient humans across southern and eastern Africa some 50,000 years ago. The breakthrough was made possible by a trail of tiny artifacts: beads made of ostrich eggshells, one of the earliest forms of personal adornment.</p>\n<p>Researchers based in Germany studied more than 1,5000 of these beads unearthed in 31 sites spanning 1,800 miles of the African continent. Analysis of the beads&#8217; shell thickness and diameter found that hunter-gatherers had manufactured them in a &#8220;nearly identical&#8221; shape and style despite the vast distances separating each community, suggesting a coherent regional network. The study, published in <em><a  href=\"https://www.nature.com/articles/s41586-021-04227-2\"  rel=\"nofollow\"  target=\"_blank\"  >Nature</a></em>, suggested that the beads were exchanged as symbols to strengthen alliances.</p>\n<p>“It’s like following a trail of breadcrumbs,” Jennifer Miller, a co-author of the  study and a researcher at the Max Planck Institute for the Science of Human History in Jena, told <a  href=\"https://www.theguardian.com/science/2022/jan/16/trail-of-african-bling-reveals-50000-year-old-social-network\"  rel=\"nofollow\"  target=\"_blank\"  ><em>the Guardian</em></a>. “The beads are clues, scattered across time and space, just waiting to be noticed.”</p>\n<p>Ostrich eggshell beads—still manufactured by Indigenous African communities today—are among the oldest known form of self-adornment in the archaeological record, with evidence of their use dating to 75,000 years ago. Scientists believe the earliest kind of decoration was likely ochre, a rust-colored clay pigment, which has been used by humans for at least 200,000 years.</p>\n<p>The study of self-decoration has been instrumental in revealing the cognitive abilities and social patterns of prehistoric humans. Eggshell jewelry crucially illustrates how, and when, humans began to modify natural shapes into a variety of forms for aesthetic and practical purposes.</p>\n<p>The route uncovered by the researchers also helped scientists establish that a &#8220;patchwork of populations&#8221; in southern and eastern Africa were in communication. It remains unclear if the eggshells studied were directly traded, or if it was the knowledge of how to manufacture them that was shared.</p>\n<p>What is clear, though, is that the planet’s oldest social network eventually collapsed. Around 33,000 years ago, bead-wearing disappeared from southern Africa, but remained popular in east Africa. The authors propose that &#8220;environmental circumstances&#8221; caused the regional split.</p>\n"
            }
         },
         {
            "title": "Objet: Wwake’s Art-Inspired Jewelry",
            "link": [
               "https://www.artnews.com/art-news/artists/wwake-art-inspired-jewelry-1234616106/"
            ],
            "creator": {
               "__cdata": "Anne Doran"
            },
            "pubDate": "Wed, 19 Jan 2022 21:01:45 +0000",
            "category": [
               {
                  "__cdata": "Artists"
               },
               {
                  "__cdata": "ARTnews"
               },
               {
                  "__cdata": "How I Made This"
               }
            ],
            "guid": {
               "_isPermaLink": "false",
               "__text": "https://www.artnews.com/?p=1234616106"
            },
            "description": {
               "__cdata": "Wing Yau, founder of Wwake, might describe herself as a purveyor of understated gemstone jewelry, but her work is as much wearable art as adornment. Yau graduated from the Rhode Island School of Design with a degree in sculpture, and Wwake’s core collection started as small-scale artworks. “I didn’t really ever imagine [jewelry making] for [&#8230;]"
            },
            "encoded": {
               "__cdata": "<p>Wing Yau, founder of Wwake, might describe herself as a purveyor of understated gemstone jewelry, but her work is as much wearable art as adornment.</p>\n<p>Yau graduated from the Rhode Island School of Design with a degree in sculpture, and Wwake’s core collection started as small-scale artworks. “I didn’t really ever imagine [jewelry making] for myself, to be honest,” she recalls. “I was really just interested in manipulating materials and exploring different textures. And then the pieces that felt most like jewelry were of course the ones that took off.” She launched Wwake in 2013.</p>\n<p>Yau, the daughter of Chinese immigrants who was born and raised in Vancouver, has never been interested in making fine jewelry in the traditional sense. One of her innovations was to apply art-world concepts like seriality to her work, adding one element at a time to a single form, resulting in two-step, three-step, four-step pieces. Another was to incorporate craft processes like weaving, in series that riff on the textile art of Sheila Hicks.</p>\n<p>When she started making rings, she thought about what an anti-ring might look like. Could she avoid having a center stone? Or, if there was a center stone, could she make it look like it was floating away from the setting?</p>\n<p>Working with precious stones didn’t particularly appeal to Yau either. Opals, most often considered semiprecious, proved to be an ideal starting point. The opal is “a little bit understated, it’s not flashy, but it has an iridescent glimmer,” she says. “Plus, every opal is different.” And it bears mentioning that opalescence is trending in the work of younger fine artists and designers. “My generation is the one of holographic stickers,” Yau says. “Kids had color-changing T-shirts, spoons.”</p>\n<p>Though Yau now also uses diamonds, sapphires, moonstones, tourmalines, citrines, sunstones, and pearls in her jewelry, opals remain her signature stone. A lot of designers are identified by a single style or motif—think Elsa Peretti’s biomorphic forms—but to Yau, trained as a fine artist, that seems stifling. “To have a stone as a signature is a dream for me as a designer and as an artist,” she says, “because that really gives me a lot of room to explore.”</p>\n<p>&nbsp;</p>\n"
            }
         },
         {
            "title": "Five Monet Paintings Could Fetch $50 M. at Sotheby’s Auction",
            "link": [
               "https://www.artnews.com/art-news/market/monet-paintings-sothebys-sale-1234615986/"
            ],
            "creator": {
               "__cdata": "Angelica Villa"
            },
            "pubDate": "Wed, 19 Jan 2022 20:49:00 +0000",
            "category": [
               {
                  "__cdata": "ARTnews"
               },
               {
                  "__cdata": "Market"
               },
               {
                  "__cdata": "Claude Monet"
               }
            ],
            "guid": {
               "_isPermaLink": "false",
               "__text": "https://www.artnews.com/?p=1234615986"
            },
            "description": {
               "__cdata": "Inventory for the Impressionist dwindled starting in 2020, but it's on the rise once more."
            },
            "encoded": {
               "__cdata": "<div class=\"page\" title=\"Page 1\">\n<div class=\"layoutArea\">\n<div class=\"column\">\n<p>Five works by <a href=\"https://www.artnews.com/t/claude-monet/\" id=\"auto-tag_claude-monet\" data-tag=\"claude-monet\">Claude Monet</a> from the same collection could fetch a collective £35 million ($50 million) during a modern and contemporary art evening sale at Sotheby&#8217;s that will take place in London on March 2. All five of the works are being offered with a guarantee. They are coming to market from a private American collection.</p>\n<p>In a statement, Sotheby&#8217;s European chairman and worldwide head of Impressionist and modern art, Helena Newman, said that recent interest in works by Monet &#8220;has taken on an even more renewed vigor.&#8221; Asian collectors, in particular, have fueled the rise in the artist&#8217;s market, she said.</p>\n<p>A Sotheby&#8217;s spokesperson in London told <em>ARTnews</em> that, in 2020, as the pandemic began, fewer Monets began entering the market. Now, the house has seen more consignments of works by Monet—and greater demand for them.</p>\n<div class=\"page\" title=\"Page 2\">\n<div class=\"layoutArea\">\n<div class=\"column\">\n<p>Among the most valuable works from the group is<em> Massif de chrysanthèmes</em>, a painting of chrysanthemums produced in 1897, the same year Monet began his water lily pond series. It is estimated to fetch £10 million–£15 million ($13.6 million–$20 million). Also heading to auction is <em>Les Demoiselles de Giverny</em> (1892–93), a hazy landscape scene depicting a field of haystacks. It is estimated at £15 million–£20 million ($20 million–$27 million). The former work entered the seller&#8217;s collection in 2004, the latter, in 2012.</p>\n<p>Two of the works are waterside scenes: <em>Glaçons, environs de Bennecourt </em>(1892–93), which is estimated at £5 million–£7 million ($6.8 million–$9.5 million) and depicting the Seine in the winter; and <em>Sur la falaise près de Dieppe, soleil couchant </em>(1897), featuring the Normandy coast, which is estimated at £3.5 million–£5 million ($4.8 million–$6.8 million). <em>Prunes et Abricots </em>(1882–85), a still life of a bowl of fruits, is estimated at £1.2 million–£1.8 million ($1.6 million–$2.5 million).</p>\n<p>Each of the paintings will go in view to the public at Sotheby&#8217;s outposts in New York, Hong Kong, and Taipei before reaching their final destination in Location ahead of the auction on March 2.</p>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n"
            }
         },
         {
            "title": "Paris’s Grand Palais Has Art Fairs Compete for Coveted Fall Dates",
            "link": [
               "https://www.artnews.com/art-news/market/grand-palais-fairs-compete-fall-dates-fiac-paris-photo-1234616108/"
            ],
            "creator": {
               "__cdata": "Maximilíano Durón"
            },
            "pubDate": "Wed, 19 Jan 2022 20:40:55 +0000",
            "category": [
               {
                  "__cdata": "ARTnews"
               },
               {
                  "__cdata": "Market"
               },
               {
                  "__cdata": "FIAC"
               },
               {
                  "__cdata": "Grand Palais"
               },
               {
                  "__cdata": "Paris Photo"
               }
            ],
            "guid": {
               "_isPermaLink": "false",
               "__text": "https://www.artnews.com/?p=1234616108"
            },
            "description": {
               "__cdata": "FIAC and Paris Photo could risk losing their fall dates to a competitor. "
            },
            "encoded": {
               "__cdata": "<p>Paris’s <a href=\"https://www.artnews.com/t/grand-palais/\" id=\"auto-tag_grand-palais\" data-tag=\"grand-palais\">Grand Palais</a>, the longtime home of two of the French capital’s most important art fairs, has initiated a competition seeking to get the best offer for the traditional dates of <a href=\"https://www.artnews.com/t/fiac/\" id=\"auto-tag_fiac\" data-tag=\"fiac\">FIAC</a> (late October) and <a href=\"https://www.artnews.com/t/paris-photo/\" id=\"auto-tag_paris-photo\" data-tag=\"paris-photo\">Paris Photo</a> (mid-November), according to a <a  href=\"https://www.lemonde.fr/culture/article/2022/01/14/art-au-grand-palais-grandes-man-uvres-autour-de-la-fiac_6109436_3246.html\"  rel=\"nofollow\"  target=\"_blank\"  >report</a> by <em>Le Monde</em>.</p>\n<p>The Grand Palais also hosts major contemporary art exhibitions and events, and is currently undergoing a major renovation ahead of the 2024 Summer Olympics. According to <em>Le Monde</em>, a mysterious second party expressed interest in the dates when FIAC and Paris Photo are traditionally held, and the Grand Palais has asked for a new proposal from RX Global, which operates both fairs through a French subsidiary.</p>\n<p>Depending on the results of the Grand Palais&#8217;s competition, FIAC and Paris Photo might lose access to their traditional venues, sending the two fairs scrambling for new dates and a new site. The competition results could also further mix up the international art calendar, which has already been significantly altered by the pandemic.</p>\n<p>The name of the potential bidder for the fairs&#8217; dates has not been revealed, but <em>Le Monde</em> speculated that it could be Art Basel, which operates the world’s three biggest fairs in Hong Kong, Miami Beach, and its home base of Basel, Switzerland.</p>\n<p>A source told the paper that the Grand Palais’s president Chris Dercon has sought a commitment from potential bidders of at least €20 million ($22.7 million) over seven years to secure the dates in question. A decision on the fate of the two fairs’ dates is expected to arrive sometime around January 24, when the Grand Palais’s board next meets.</p>\n<p>FIAC and Paris Photo canceled their 2020 editions because of the pandemic and hosted their 2021 editions at the Grand Palais Emphémère, a temporary structure in Paris’s Champ-de-Mars facing the Eiffel Tower. Their 2022 dates have been scheduled for October 20–23 and November 10–13, respectively, both at the Grand Palais Emphémère.</p>\n<p>Much has been made over Paris&#8217;s rise post-Brexit, with some expecting it to potentially supersede London as the nexus for Europe’s art market. If Art Basel does end up launching an event in the French capital, it would only act as further proof that Paris&#8217;s clout is growing.</p>\n"
            }
         },
         {
            "title": "Thud, Tap, Trickle: “Soft Water Hard Stone” at the New Museum",
            "link": [
               "https://www.artnews.com/art-in-america/aia-reviews/soft-water-hard-stone-triennial-new-museum-1234616107/"
            ],
            "creator": {
               "__cdata": "Mira Dayal"
            },
            "pubDate": "Wed, 19 Jan 2022 20:39:43 +0000",
            "category": [
               {
                  "__cdata": "Art in America"
               },
               {
                  "__cdata": "Reviews"
               },
               {
                  "__cdata": "Jamillah James"
               },
               {
                  "__cdata": "Margot Norton"
               },
               {
                  "__cdata": "New Museum"
               },
               {
                  "__cdata": "triennial"
               }
            ],
            "guid": {
               "_isPermaLink": "false",
               "__text": "https://www.artnews.com/?p=1234616107"
            },
            "description": {
               "__cdata": "Out of the formalism and slight gestures of this year's triennial emerges a misty critique of the institution."
            },
            "encoded": {
               "__cdata": "<p>Concrete being essentially stone, and people essentially water, the latest <a href=\"https://www.artnews.com/t/new-museum/\" id=\"auto-tag_new-museum\" data-tag=\"new-museum\">New Museum</a> <a href=\"https://www.artnews.com/t/triennial/\" id=\"auto-tag_triennial\" data-tag=\"triennial\">Triennial</a>, titled “Soft Water Hard Stone,” evokes an image of the institution being incrementally worn away by a succession of visitors. Dramatizing this vision is one of the first pieces a visitor encounters on the fourth level: <em>Machine #4: stone (ground)</em>, 2017, by Gabriela Mureb, features a simple motorized rod rigged to prod, continuously and rhythmically, a head-size rock. The rock tips back, then forward, striking the concrete floor with a thump that resounds through the gallery. In a corner of the same room is the first portion of Jeneen Frei Njootli’s <em>Fighting for the title not to be pending</em> (2020), the artist’s weight in beads, sprinkled throughout the exhibition. This whimsical take on Felix Gonzalez-Torres’s candy piles, with the body not so much depleted as spread thin, seemed wan at first; but as I filtered through the show, following its top-to-bottom flow through the building, the beads appeared in more surprising crannies and subtler cracks, in the joints of the concrete floor and along the bottom edge of the plate glass in the lobby gallery. The grander gesture yielded to the slight, persistent one.</p>\n<div id=\"attachment_1234616127\" style=\"width: 410px\" class=\"wp-caption alignright\"><img aria-describedby=\"caption-attachment-1234616127\" class=\"size-medium wp-image-1234616127\" src=\"https://www.artnews.com/wp-content/uploads/2022/01/New-Museum-Triennial_Soft-Water-Hard-Stone_0087-2.jpg?w=400\" alt=\"A sculpture installed in a dimmed gallery is composed of several hanging vertical formations made of concrete hanging from chains, as well as twisting cords and tubes along the ground.\" width=\"400\" height=\"533\" srcset=\"https://www.artnews.com/wp-content/uploads/2022/01/New-Museum-Triennial_Soft-Water-Hard-Stone_0087-2.jpg 938w, https://www.artnews.com/wp-content/uploads/2022/01/New-Museum-Triennial_Soft-Water-Hard-Stone_0087-2.jpg?resize=400,533 400w\" sizes=\"(min-width: 87.5rem) 1000px, (min-width: 78.75rem) 681px, (min-width: 48rem) 450px, (max-width: 48rem) 250px\" /><p id=\"caption-attachment-1234616127\" class=\"wp-caption-text\">Tomás Díaz Cedeño, <em>1000 años</em>, 2019, concrete, water pump, glazed stoneware, aluminum, and hoses, dimensions variable.</p></div>\n<p>Curated by <a href=\"https://www.artnews.com/t/margot-norton/\" id=\"auto-tag_margot-norton\" data-tag=\"margot-norton\">Margot Norton</a> and <a href=\"https://www.artnews.com/t/jamillah-james/\" id=\"auto-tag_jamillah-james\" data-tag=\"jamillah-james\">Jamillah James</a> with Jeanette Bisschops and Bernardo Mosqueira, the exhibition is heavy on formalism, mercifully light on lessons. Most of the work approaches materialism, kineticism, representation/abstraction, and other issues well within the purview of contemporary, or even modern, art. Sometimes, the show’s formalism still alludes to historical and ongoing social ills. Krista Clark’s <em>Annotations on Shelter 3 </em>(2021), a small orange tent wrapped around a concrete slab leaning against the wall, models homelessness in a minimalist idiom. Iris Touliatou’s Flavin-esque arrays of flickering fluorescent lights, <em>Untitled (Still Not Over You)</em>, 2021, were salvaged from offices in a near-bankrupt Athens. And the titles of Kang Seung Lee’s doting, large-scale drawings of pebbles reference international sites significant to queer liberation where the stones were found: Tapgol Park in Seoul, an historic cruising ground and LGBT protest site, and Prospect Cottage on the Dungeness coast, once the home of Derek Jarman. Other works, such as Brandon Ndife’s amalgams of furniture and earthy growths, carry a more elemental sense of decay. In one of the curators’ more literal portrayals of the show’s theme, Tomás Díaz Cedeño’s <em>1000 años </em>(2019), a gathering of stalactite-shaped conglomerations of concrete dangle from chains while water drips slowly off their ends, pooling at the sculpture’s base before being pumped back to the top—a loose citation of “systems art,” perhaps, which, unlike the mineral drips of natural stalactites, is self-eroding. The title invokes a short-term geologic time, less suggestive of glaciers or caves than of human-made structures.</p>\n<div id=\"attachment_1234616129\" style=\"width: 410px\" class=\"wp-caption alignleft\"><img aria-describedby=\"caption-attachment-1234616129\" class=\"size-medium wp-image-1234616129\" src=\"https://www.artnews.com/wp-content/uploads/2022/01/New-Museum-Triennial_Soft-Water-Hard-Stone_0105-2.jpg?w=400\" alt=\"A horizontal view of a gallery shows, at left, the edge of an orange tent propped up via a slab of concrete, and along the far wall, a grid of drawings on white paper.\" width=\"400\" height=\"300\" srcset=\"https://www.artnews.com/wp-content/uploads/2022/01/New-Museum-Triennial_Soft-Water-Hard-Stone_0105-2.jpg 1250w, https://www.artnews.com/wp-content/uploads/2022/01/New-Museum-Triennial_Soft-Water-Hard-Stone_0105-2.jpg?resize=400,300 400w\" sizes=\"(min-width: 87.5rem) 1000px, (min-width: 78.75rem) 681px, (min-width: 48rem) 450px, (max-width: 48rem) 250px\" /><p id=\"caption-attachment-1234616129\" class=\"wp-caption-text\">View of &#8220;Soft Water Hard Stone,&#8221; 2021–22, at the New Museum, showing Krista Clark, <em>Annotations on Shelter 3</em>, 2021, and Clara Ianni, <em>Labor Drawing (New Museum)</em>, 2021.</p></div>\n<p>In short, the exhibition offers an oblique, almost misty critique of the institution that conceptual art built. Conceptualism’s classic, text-dependent pseudoscience appears in Clara Ianni’s line drawings mapping museum employees’ more or less lengthy commutes (<em>Labor Drawing [New Museum]</em>, 2021), which illustrate the correlation between class and access, and in Rose Salane’s image-text panels (<em>60 Detected Rings [1991–2001]</em>, 2021), which describe the sixty rings on display, all lost and found in Atlantic City, including their weight, raw value, and underwhelming readings from a psychic. Throughout the show, subversive impulses invoking the 1970s mingle with an even older generation’s <em>art pour l’art</em>, minus the interceding experiments in direct action. I kept thinking of Chris Burden’s practically mythological <em>Samson </em>(1985), where a turnstile at the entrance to the museum or gallery cranked a machine that would, eventually, break the building. “Soft Water Hard Stone” would do the same, but metaphorically: the show tap, tap, taps on the <em>idea</em> of the Institution, broadly stated. The physical gags of works like Mureb’s stonebreaker are wistful instantiations of political force—namely, a people-power push toward equity.</p>\n<p>It may be more exciting to declare a revolution than to reiterate the promise of gradual change. But art is better suited to the latter. What we see within and beyond the museum walls isn’t the catastrophic systemic failure that many of us imagined, even hoped for, in the unrestful past few years; and yet—case in point—in the four years since the New Museum Triennial’s more gung-ho, bomb-throwing 2018 edition, “Songs for Sabotage,” the institution’s staff have unionized, overcoming stiff, cynical contestation from management. And “Soft Water Hard Stone” is the second consecutive Triennial to focus almost entirely, with one or two exceptions, on women and people of color.</p>\n<p>Would any gallery have let Burden’s <em>Samson</em> crack their structure? It didn’t come to that—maybe the crowds were too thin—and anyway, in at least one instance, the fire department shut the piece down. In contrast, “Soft Water Hard Stone” seems resigned to the political limits of art as it stands. Put another way, “Soft Water Hard Stone” offers nothing more, nothing less, than the expediency of art without violence.</p>\n"
            }
         },
         {
            "title": "Hossein Valamanesh, Artist Who Evoked Migrations by Minimalist Means, Dies at 72",
            "link": [
               "https://www.artnews.com/art-news/news/hossein-valamanesh-dead-1234616065/"
            ],
            "creator": {
               "__cdata": "Shanti Escalante-De Mattei"
            },
            "pubDate": "Wed, 19 Jan 2022 20:01:05 +0000",
            "category": [
               {
                  "__cdata": "ARTnews"
               },
               {
                  "__cdata": "News"
               },
               {
                  "__cdata": "Hossein Valamanesh"
               },
               {
                  "__cdata": "Obituary"
               }
            ],
            "guid": {
               "_isPermaLink": "false",
               "__text": "https://www.artnews.com/?p=1234616065"
            },
            "description": {
               "__cdata": "Valamanesh's videos, sculptures, and installations drew on his Iranian heritage."
            },
            "encoded": {
               "__cdata": "<p><a href=\"https://www.artnews.com/t/hossein-valamanesh/\" id=\"auto-tag_hossein-valamanesh\" data-tag=\"hossein-valamanesh\">Hossein Valamanesh</a>, an Iranian-born, Australia-based artist whose poetic works commented on the struggles of immigrants, died this past weekend age 72 from a heart attack, according to a statement by the Australia Council of Visual Arts.</p>\n<p><span data-contrast=\"auto\">Mikala Tai, the council&#8217;s head of visual arts, said, </span><span data-contrast=\"auto\">“We are deeply saddened by the passing of such an important artist and mentor of the Australian visual arts community. His gentle and generous nature will be greatly missed, it has anchored and guided the artistic community. We have no doubt that Hossein’s oeuvre will continue to inspire audiences long into the future and that his kindness will be long remembered.&#8221;</span></p>\n<p>Valamanesh was born in Tehran in 1949. He studied fine art in his native city before moving to Australia in 1973 to attend the South Australia School of Art. He took his cues from Arte Povera, an Italian art movement that began in the mid-1960s and encouraged artists to use materials that were freely available. Sticks, sand, dirt, leaves, and stones found near his studio were often used in his work. Domestic objects often found in his home country of Iran, like rugs, oil lamps, and slippers, were also employed in his work about the immigrant experience. Valamanesh&#8217;s work commented on the pain and complexity of his own migration from Iran to Australia, and invoked a placeless, transcendent kind of spirituality that stemmed from his engagement with Sufism and Buddhism as well as his love of nature.</p>\n<p><i>Longing, belonging </i>(1997), one of his most famous works, is a performance, sculpture, and photography work that perhaps best epitomizes his work on the immigrant experience. He traveled into the Australian outback with the rug, built a small pyre in its center, and lit it on fire. The carpet survived, but with a blackened hole where the fire was lit. The remains of the piece, along with photographs of the performance, are currently held by the Art Gallery of New South Wales.</p>\n<div id=\"attachment_1234616080\" style=\"width: 410px\" class=\"wp-caption alignright\"><img aria-describedby=\"caption-attachment-1234616080\" class=\"wp-image-1234616080 size-medium\" src=\"https://www.artnews.com/wp-content/uploads/2022/01/207.2002.a-baS.jpg?w=400\" alt=\"\" width=\"400\" height=\"402\" srcset=\"https://www.artnews.com/wp-content/uploads/2022/01/207.2002.a-baS.jpg 600w, https://www.artnews.com/wp-content/uploads/2022/01/207.2002.a-baS.jpg?resize=150,150 150w, https://www.artnews.com/wp-content/uploads/2022/01/207.2002.a-baS.jpg?resize=400,402 400w\" sizes=\"(min-width: 87.5rem) 1000px, (min-width: 78.75rem) 681px, (min-width: 48rem) 450px, (max-width: 48rem) 250px\" /><p id=\"caption-attachment-1234616080\" class=\"wp-caption-text\">Hossein Valamanesh, <em>Longing, belonging</em>, 1997.</p></div>\n<p>Much of Valamanesh&#8217;s work employed repetitive movements. His sculpture <em>The love circles his own heart</em> (1993) involved a suspended piece of cloth in the shape of a funnel that was suspended and spun so that it fanned out in the shape of the skirt of a whirling dervish. His video <i>Passing Time </i>(2011) depicts the artist making a figure-eight motion with his fingers. The play of the figure-eight symbol and the looping video paired with the artists aged hands speaks to the seemingly endless quality of a life that will end. This work was one of many collaborations he made with his son Nassiem, a filmmaker and video artist.</p>\n<p>Valamanesh also frequently collaborated with his wife Angela to create public artworks. Together, they worked on a memorial to the Great Irish Famine titled <i>An Gorta Mor </i>(1999), as well as <em>14 Pieces </em>(2005), a sculptural fountain piece in Adelaide, the city in which they lived.</p>\n<p>Valamanesh won many awards and honors throughout his lifetime, including the <span data-contrast=\"auto\">Visual Arts Fellowship from the Australia Council of Visual Arts, the Smithsonian Artist Research Fellowship in Washington, D.C., and the Grand Prix at the Bangladesh Biennale in Dhaka in 1998. </span>A major retrospective of his work at the Institut des Cultures d’Islam in Paris, &#8220;Puisque tout passe (This will also pass),&#8221; is currently on view until February.</p>\n"
            }
         },
         {
            "title": "Essentials: What Tapes to Use for Art and Conservation",
            "link": [
               "https://www.artnews.com/art-news/artists/the-right-tapes-for-art-and-conservation-1234616052/"
            ],
            "creator": {
               "__cdata": "Julia Travers"
            },
            "pubDate": "Wed, 19 Jan 2022 19:32:57 +0000",
            "category": [
               {
                  "__cdata": "Artists"
               },
               {
                  "__cdata": "ARTnews"
               },
               {
                  "__cdata": "How I Made This"
               }
            ],
            "guid": {
               "_isPermaLink": "false",
               "__text": "https://www.artnews.com/?p=1234616052"
            },
            "description": {
               "__cdata": "Tape is a household staple that is easy to take for granted, but its versatility is truly astounding. Since the surgeon Horace Day created the first pressure-sensitive tape in 1845, these adhesive strips have expanded widely in variety and are now used in everything from fine art to airplane construction. Tape makes notable appearances in [&#8230;]"
            },
            "encoded": {
               "__cdata": "<p>Tape is a household staple that is easy to take for granted, but its versatility is truly astounding. Since the surgeon Horace Day created the first pressure-sensitive tape in 1845, these adhesive strips have expanded widely in variety and are now used in everything from fine art to airplane construction. Tape makes notable appearances in numerous collages, sculptures, and interdisciplinary works, as well as in street art around the globe.</p>\n<p>Tape’s most basic components are layers of adhesive and a backing or carrier that may be made of paper, fabric, foil, cellophane, or other flexible materials. Many tapes applied in arts and crafts, bookmaking, and conservation are pressure sensitive—you need only press on them to make them stick—but some require water or heat. Tapes come in clear, colorful, waterproof, and acid-free varieties. With most tapes, it’s best to work with clean, dry surfaces.</p>\n<p><em>Note that the below is not intended as a definitive guide to tape, but an introduction to some of the tapes artists and conservators use in their work. Always check out specific tape instructions for guidance on traits like strength, heat sensitivity, whether it can be repositioned or removed, and, if removable, whether it leaves a residue. </em></p>\n<p><strong>Clear Tape </strong></p>\n<p>In 1930, 3M engineer Richard Drew invented the first version of the handy clear fixative now known as Scotch tape. The obvious advantage of clear tape is that it is practically invisible on many surfaces. This tape—usually strips of cellophane with an acrylic adhesive—comes in many sizes and strengths. Both thin invisible tape and heavy-duty mailing tape are popular sculpture materials. Sculptor and public artist <a  href=\"https://www.castaniergallery.com/artist/mark-jenkins/\"  rel=\"nofollow\"  target=\"_blank\"  >Mark Jenkins</a> is known for creating figural works from packing tape and plastic wrap and has served as a judge for Scotch’s “Off the Roll” public tape sculpture contest.</p>\n<p>The Numen creative collective uses layers of clear tape to build <a  href=\"http://www.numen.eu/installations/tape/paris/\"  rel=\"nofollow\"  target=\"_blank\"  >immersive installations</a>, some of which visitors can crawl inside. “We use existing architectural structures like columns to mount our web, so the installation is a kind of parasite,” Christoph Katzler of Numen says. Numen also uses <a  href=\"https://monta.de/produkte/monta-biopack-860_p15490\"  rel=\"nofollow\"  target=\"_blank\"  >Monta</a> biodegradable and Eco-Logical’s <a  href=\"https://www.eco-logisch.de/Compostella-KLEBIO-KLEBEBAND---2-rollen---50mm-10634\"  rel=\"nofollow\"  target=\"_blank\"  >Klebio</a> compostable tapes.</p>\n<p>Artist <a  href=\"http://khaismanstudio.com/\"  rel=\"nofollow\"  target=\"_blank\"  >Mark Khaisman</a> layers tape to re-create iconic movie stills and produce other images. He uses Scotch clear packaging tape and translucent brown packaging tape from <a  href=\"https://www.shurtape.com/\"  rel=\"nofollow\"  target=\"_blank\"  >Shurtape</a>. “Tape is universally understood; anybody can relate to it; it’s familiar,” he says. “I like tape’s immediacy and expediency.”</p>\n<p>Along with affixing and repairing materials and creating works of art, some clear tape is used during the creative process to secure painting surfaces and create crisp borders. Watercolor washout tape is a contemporary spin on gummed paper tape traditionally used to stretch and hold watercolor paper during painting. It can be removed without harming an artwork, and some versions, like <a  href=\"https://www.dickblick.com/products/specialty-tapes-watercolor-washout-tape/\"  rel=\"nofollow\"  target=\"_blank\"  >this one</a> from Specialty Tapes, are UV resistant and designed not to discolor over time.</p>\n<p>Clear tape that is labeled “acid free” is often selected for longer-term applications when surface and color preservation are concerns. An acid free or “acid neutral” label on paper, tape, or other materials denotes a pH of 7 or higher (on a scale of 0 to 14, with 0 being most acidic and 14 most alkaline). These products generally last longer, since acidity contributes to deterioration over time. Many conservationists actually choose to use special acid-free papers and natural pastes instead of pressure-sensitive tapes.</p>\n<p><strong>Artist and Drafting Tape</strong></p>\n<p>Artist and drafting tapes are usually backed with crepe paper, coated with a low- to moderate-tack rubber-based adhesive, and designed to be removed without leaving sticky residue or damaging surfaces. Artists often use these tapes to create straight marks or secure works to drawing boards or other surfaces. The terms artist tape and drafting tape are used interchangeably, and the latter also refers specifically to thin, removable strips used by designers, engineers, and others to ensure precise lines and affix delicate materials like blueprints and tracing paper. In addition to his works made from packing tapes, Khaisman also makes painted-tape collages; for these, he uses ProTape’s <a  href=\"https://www.protapes.com/products/artist-tape\"  rel=\"nofollow\"  target=\"_blank\"  >white artist tape</a> or brown <a  href=\"https://www.itape.com/en/products/masking%20tape\"  rel=\"nofollow\"  target=\"_blank\"  >masking tape</a> from Intertape.</p>\n<p><strong>Masking and Washi Tape</strong></p>\n<p>General-purpose masking tape also usually consists of crepe paper lined with a rubber-based adhesive. It is employed in some of the same ways as artist tape and is more affordable. Masking tape can also be more problematic—it is more likely to leave residue or tear a surface if it’s removed. Masking tape comes in colorful varieties that are used for diverse crafts, decorations, and labeling. Blue masking tape, aka painter’s tape, can be used to temporarily mark off areas for painting on walls or furniture but can still damage or leave gunk on a paper surface.</p>\n<p><a  href=\"https://whosham.com/\"  rel=\"nofollow\"  target=\"_blank\"  >Hamilton Glass</a>, who creates paintings, murals, and other works, says he uses tape to “mimic the straight technical lines in architectural drafting for my artwork. The sharp, crisp lines against the fuzzy, loose medium of aerosol spray paint is something I enjoy.” Glass uses a painter’s tape called <a  href=\"https://www.frogtape.com/\"  rel=\"nofollow\"  target=\"_blank\"  >Frogtape</a>, which comes in green, yellow, and other colors, because it is “really easy to pull off the wall once a layer of paint is down.”</p>\n<p>Artist <a  href=\"https://www.instagram.com/p/B9wmD1TJTjb/\"  rel=\"nofollow\"  target=\"_blank\"  >Camilo Restrepo</a> says he uses masking tape and other types to join multiple sheets of paper into large, foldable drawings. He also uses it “to repair the drawings as I damage them [intentionally] using different techniques depending on the concepts of the different series.” He mars his works with water and saliva, friction, crumpling, knife-scratching, and other processes. He sometimes uses ProTape acid-free masking and artist tape and Lineco linen hinging tape.</p>\n<p>“I got inspired by the aesthetic look and feel of tape; it’s very graphic and abstract,” says <a  href=\"https://tapeover.berlin/tape-artist-founder-tape-over-rob\"  rel=\"nofollow\"  target=\"_blank\"  >Robert König</a>, who creates under the name ROB and is one of the founders of <a  href=\"https://tapeover.berlin/\"  rel=\"nofollow\"  target=\"_blank\"  >Tape Over</a>, an “an international tape art crew” rooted in street and urban art. He says Tape Over members create graphics, artworks, installations, and visual campaigns, among other projects. ROB also uses Intertape masking tape, as well as tapes from <a  href=\"https://cre8tapes.com/\"  rel=\"nofollow\"  target=\"_blank\"  >CRE8</a> and <a  href=\"https://www.tesa.com/en-us\"  rel=\"nofollow\"  target=\"_blank\"  >Tesa</a>.</p>\n<p>Any discussion of tape in the arts must include washi tape, a decorous member of the masking tape family that originated in Japan, though versions are now produced around the world. Washi tape bears an expansive selection of patterns and imagery, is usually backed by natural fibers including rice and mulberry, and is repositionable. It is generally acid-free and is popular in scrapbooking. ROB sometimes uses <a  href=\"https://mt-tape.us/\"  rel=\"nofollow\"  target=\"_blank\"  >mt</a>, generally regarded as the original washi tape.</p>\n<p><strong>Gum/Water Tape</strong></p>\n<p>Gum or gummed tape, also known as water or water-activated tape, is sometimes used to attach art paper to boards, to reinforce books, and to seal packages. It needs to be moistened in order to stick, and some versions can be rewet and repositioned. One popular use of brown paper–backed gummed tape is to stretch and hold down wet watercolor paper on a board, preventing it from warping as it dries.</p>\n<p>Lineco makes a gummed linen-backed <a  href=\"https://www.lineco.com/book-repair-tape.html\"  rel=\"nofollow\"  target=\"_blank\"  >book repair tape</a> that is acid free and semipermanent—removable with mineral spirits. Book repair experts we spoke to recommend caution with applying tape to books, as we detail below.</p>\n<p><strong>Duct, Gaffer, and Other Colorful Tapes</strong></p>\n<p>Duct tape typically consists of a rubber-based adhesive and a backing of polyethylene resin over cloth. It’s known for its versatility, flexibility, and strength and can be used to repair and bond a multitude of materials, as well as to create fashion or art pieces.</p>\n<p><a  href=\"http://www.tirtzahbassel.com/\"  rel=\"nofollow\"  target=\"_blank\"  >Tirtzah Bassel</a>, a painter by training, uses duct tape in a variety of creations, including installations. When a colleague challenged her to translate one of her existing images into a new, untried medium, Bassel experimented with tape. “As soon as I did, I just absolutely loved it,” she says. She applies pieces of tape in a painterly fashion and appreciates its potential for dimensionality, as well as the “different options for opacity and transparency.” She also says the limited tape palette, in contrast to oil paint, “really pushed me to get more precise and creative in my use of color.” Bassel also uses brown packing tape and gaffer tape (her husband is a cinematographer).</p>\n<p>Gaffer tape is another strong and flexible tape, named for the chief lighting technician on a film crew and useful in a variety of creative and industrial settings. Gaffer tape is also cloth-backed but differs from duct tape in that it features a more heat-resistant adhesive and usually won’t leave a residue when removed. Some gaffer tapes are repositionable. This tape is sometimes employed in bookbinding or, like many other tapes, to secure artworks on paper to a flat surface. Artist <a  href=\"https://www.instagram.com/p/CVJY3vGBTqs/\"  rel=\"nofollow\"  target=\"_blank\"  >Donald Robertson</a> uses gaffer tape in many of his pieces.</p>\n<p>Both gaffer and duct tapes come in multiple widths and colors. Other colorful tapes include reflective and fluorescent varieties; dancer and choreographer Lucky Lartey includes both of these in some of his performances, animations, and installations. He also uses black and white electrical tape, which typically consists of stretchy vinyl plastic and a rubber adhesive, as well as double-sided tape. He says he employs tape because it is “flexible and mobile.”</p>\n<p><strong>Removable and Double-Sided Tape</strong></p>\n<p>Many tapes are designed to be moved and repositioned by hand, including most artist and drafting tape and blue painter’s tape. Scotch is a leader in clear removable tape; anyone who has used Post-it Notes is familiar with this handy technology. According to Scotch, its <a  href=\"https://www.scotchbrand.com/3M/en_US/scotch-brand/tips-uses/introducing-scotch-wall-safe-tape/\"  rel=\"nofollow\"  target=\"_blank\"  >Wall-Safe Tape</a> cleanly removes from walls (but not from fragile surfaces like paper) within 30 days. Tapes that are applied with water or heat can generally be removed with these elements as well, and some adhesives are reversible with solvents. But over time, many tapes labeled “removable” are actually difficult to unstick without altering an object, something to keep in mind when it comes to conservation, repair, and archival uses.</p>\n<p>Double-sided tape is a popular solution for mounting photos, posters, frames, and other materials in place. When affixing artworks or scrapbooking precious materials, acid-free tapes are the safest choices. A removable double-sided tape is ideal for temporary arrangements. “Permanent” double-sided tapes can be used to secure heavier items and even come in weather-, solvent-, and temperature-resistant varieties. Foam tapes are a quick and strong mounting option.</p>\n<p><strong>Archival and Bookbinding Tapes and Papers</strong></p>\n<p>Archival tapes are generally acid-free and designed to not change color or degrade over the long term. They are also intended to be reversible and harmless to a document, artwork, or book surface. The first archival tapes were developed in the 1970s as the framing, conservation, and library communities expressed concerns over existing tapes’ long-term stability and effects. The first pressure-sensitive tapes designed for archiving were Hans Neschen International’s <a  href=\"https://thelibrarysupply.com/collections/book-repair/products/filmoplast-p\"  rel=\"nofollow\"  target=\"_blank\"  >Filmoplast P</a> and <a  href=\"https://www.talasonline.com/Filmoplast-P90-Tape\"  rel=\"nofollow\"  target=\"_blank\"  >P90</a> and Ademco’s <a  href=\"http://www.archivalaids.com/rsm/6/products/laminating/document-repair-tape-drt1-drt3\"  rel=\"nofollow\"  target=\"_blank\"  >Archival Aids Document Repair Tape</a>. Versions of these adhesive solutions are still on the market.</p>\n<p>But what do the pros use today? Most conservators avoid using tape altogether on important materials, even those labeled “archival.” Instead, many use natural papers and adhesives. “Conservators like to know exactly what they are working with, and the chemical formulations of commercial tape adhesives are usually proprietary,” says <a  href=\"https://www.amphilsoc.org/user/25\"  rel=\"nofollow\"  target=\"_blank\"  >Renée Wolcott</a>, book conservator and assistant head of conservation at the American Philosophical Society (APS). She adds that “there’s no legal definition” for the term archival.”</p>\n<p>Chief of the Conservation Division at the Library of Congress Elmer Eusman says neither the library nor “the conservation profession” uses tape for repair. “For the repair of paper in particular, we usually use Japanese or Korean paper made from mulberry bark, and wheat starch paste.”</p>\n<p>“When I was a conservator at LACMA, we had a magnet on the door that read, ‘Tape Is Evil,’ ” says Erin K. Jue, a paper conservator with Los Angeles Art Conservation. She says rubber-based, acrylic, and even water-based linen tapes can result in discolorations or impressions over time. Jue mentions Filmoplast as one “recognized” archival pressure-sensitive acrylic tape. But she adds, “I almost never use [it], as some of the older formulations are difficult to remove from objects.” Instead, for many repairs, Jue uses Japanese papers like <a  href=\"https://www.talasonline.com/search?keywords=Tengujo\"  rel=\"nofollow\"  target=\"_blank\"  >Tengujo</a> or <a  href=\"https://www.preservationequipment.com/Catalogue/Conservation-Materials/Paper-Board/Japanese-Papers/Usu-Mino-Kizuki-11-12-gsm-japanese-paper\"  rel=\"nofollow\"  target=\"_blank\"  >Usu Mino</a>, which are usually handmade. “They are cut to size and adhered to objects with wheat starch paste, a reversible adhesive that does not discolor.”</p>\n<p>Wolcott of the APS also uses “Asian papers.” To mend book bindings, she prepares mending strips from these papers toned with diluted acrylic paints until the desired color is reached. “The <a  href=\"https://www.goldenpaints.com/\"  rel=\"nofollow\"  target=\"_blank\"  >Golden paint company</a> has a long history of working closely with conservators,” Wolcott notes. She applies the strips with “an acrylic adhesive that is reversible in alcohol” called <a  href=\"https://www.talasonline.com/Lascaux-Adhesive?quantity=1&#038;type=226\"  rel=\"nofollow\"  target=\"_blank\"  >Lascaux 498 HV</a>.</p>\n<p><a  href=\"https://www.velacustombookmakers.com/about\"  rel=\"nofollow\"  target=\"_blank\"  >Tony Vela</a>, a bookbinder in Texas, also discourages tape use. He uses acid-free tissues, including <a  href=\"https://www.talasonline.com/Japanese-Conservation-Samples\"  rel=\"nofollow\"  target=\"_blank\"  >Japanese papers</a>, a German paper called <a  href=\"https://www.talasonline.com/Hahnemuhle-Ingres\"  rel=\"nofollow\"  target=\"_blank\"  >Hahnemuhle Ingres</a>, and <a  href=\"https://www.talasonline.com/Filmoplast-R\"  rel=\"nofollow\"  target=\"_blank\"  >Filmoplast R</a>, which consists primarily of Japanese paper and a heat-activated adhesive, reversible with acetone or careful reheating. Vela does say that if a person has a “very simple binding, mass produced, no monetary or sentimental value at all, and you simply want to keep the spine on or reattach the cover,” products like Lineco’s <a  href=\"https://www.dickblick.com/products/lineco-spine-repair-tape/\"  rel=\"nofollow\"  target=\"_blank\"  >spine repair tape</a> and Demco’s <a  href=\"https://www.demco.com/demco-reg-economy-book-tape\"  rel=\"nofollow\"  target=\"_blank\"  >Economy Book Tape</a> “would likely help someone.”</p>\n<p>At the Northeast Document Conservation Center, Director of Book Conservation Bexx Caswell-Olson says, “The only time we use tape is when assembling frame packages, custom enclosures, or mounts for exhibition . . . and never directly to books, documents, or artworks.” She recommends the American Institute for Conservation’s Materials Testing Database as a “great resource,” specifically the <a  href=\"https://www.conservation-wiki.com/wiki/Materials_Testing_Results_-_Adhesives_and_Tapes\"  rel=\"nofollow\"  target=\"_blank\"  >page related to adhesives and tapes</a>. Bookbinding tape can be used to create lightweight books and other leafed materials. According to the art-supply retailer <a  href=\"https://www.dickblick.com/categories/studio/tape/bookbinding/\"  rel=\"nofollow\"  target=\"_blank\"  >Blick</a>, “Tape binding is a low-cost way to effectively bind single-use publications such as manuals and training documents.”</p>\n"
            }
         },
         {
            "title": "Cynthia Chavez Lamar Becomes First Native Woman to Lead a Smithsonian Museum",
            "link": [
               "https://www.artnews.com/art-news/news/cynthia-chavez-lamar-national-museum-of-the-american-indian-1234616060/"
            ],
            "creator": {
               "__cdata": "Alex Greenberger"
            },
            "pubDate": "Wed, 19 Jan 2022 17:57:49 +0000",
            "category": [
               {
                  "__cdata": "ARTnews"
               },
               {
                  "__cdata": "News"
               },
               {
                  "__cdata": "Cynthia Chavez Lamar"
               },
               {
                  "__cdata": "National Museum of the American Indian"
               }
            ],
            "guid": {
               "_isPermaLink": "false",
               "__text": "https://www.artnews.com/?p=1234616060"
            },
            "description": {
               "__cdata": "She is the new director of the National Museum of the American Indian."
            },
            "encoded": {
               "__cdata": "<p><a href=\"https://www.artnews.com/t/cynthia-chavez-lamar/\" id=\"auto-tag_cynthia-chavez-lamar\" data-tag=\"cynthia-chavez-lamar\">Cynthia Chavez Lamar</a> (San Felipe Pueblo) has been named the director of the <a href=\"https://www.artnews.com/t/national-museum-of-the-american-indian/\" id=\"auto-tag_national-museum-of-the-american-indian\" data-tag=\"national-museum-of-the-american-indian\">National Museum of the American Indian</a>, which has locations in Washington, D.C., New York, and Suitland, Maryland. Since January 2021, she had been the museum&#8217;s acting associate director for collections and operations.</p>\n<p>The National Museum of the American Indian is part of the Smithsonian Institution, which also includes the Smithsonian American Art Museum, the Hirshhorn Museum and Sculpture Garden, the National Portrait Gallery, and more. Through the appointment, Chavez Lamar will become the first Native woman to lead a Smithsonian museum in the consortium&#8217;s 175-year history.</p>\n<p>Chavez Lamar, who is of Hopi, Tewa, and Navajo ancestry, previously worked as an associate curator at the National Museum of the American Indian, where she held that post from 2000 to 2005. She has also directed the Indian Pueblo Cultural Center in Albuquerque, New Mexico, and the Indian Arts Research Center at the School for Advanced Research in Santa Fe, New Mexico.</p>\n<p>Between 2014 and 2020, Chavez Lamar worked as assistant director for collections at the National Museum of the American Indian, where she worked to improve access to the institution&#8217;s holdings and focus on building relationships with Indigenous communities. In a statement, she said that she and the museum&#8217;s staff would continue to &#8220;amplify Indigenous knowledge and perspectives all in the interest of further informing the American public and international audiences of the beauty, tenacity and richness of Indigenous cultures, arts and histories.&#8221;</p>\n<p>Lonnie Bunch, secretary of the Smithsonian, said in a statement, &#8220;Dr. Chavez Lamar is at the forefront of a growing wave of Native American career museum professionals.&#8221;</p>\n<p>That wave includes Patricia Marroquin Norby (Purépecha), who in 2020 became the first-ever full-time curator of Native American art at the Metropolitan Museum of Art in New York, and Danyelle Means (Oglala Lakota), who was named director of the Center for Contemporary Arts in Santa Fe last year. Abroad, it also includes Sandra Benites, who became the first Indigenous curator to be hired by a Brazilian museum when she was named adjunct curator for Brazilian art at the Museu de Arte de São Paulo in 2019, and John G. Hampton (Chickasaw Nation), who became director of the MacKenzie Art Gallery in Regina, Canada, in 2021.</p>\n"
            }
         },
         {
            "title": "Phoenix Art Museum Names Jeremy Mikolajczak Next Director",
            "link": [
               "https://www.artnews.com/art-news/news/phoenix-art-museum-jeremy-mikolajczak-director-1234616058/"
            ],
            "creator": {
               "__cdata": "Maximilíano Durón"
            },
            "pubDate": "Wed, 19 Jan 2022 16:59:43 +0000",
            "category": [
               {
                  "__cdata": "ARTnews"
               },
               {
                  "__cdata": "News"
               },
               {
                  "__cdata": "Jeremy Mikolajczak"
               },
               {
                  "__cdata": "Phoenix Art Museum"
               }
            ],
            "guid": {
               "_isPermaLink": "false",
               "__text": "https://www.artnews.com/?p=1234616058"
            },
            "description": {
               "__cdata": "He is currently the director of the Tucson Museum of Art. "
            },
            "encoded": {
               "__cdata": "<p>The <a href=\"https://www.artnews.com/t/phoenix-art-museum/\" id=\"auto-tag_phoenix-art-museum\" data-tag=\"phoenix-art-museum\">Phoenix Art Museum</a> in Arizona has named <a href=\"https://www.artnews.com/t/jeremy-mikolajczak/\" id=\"auto-tag_jeremy-mikolajczak\" data-tag=\"jeremy-mikolajczak\">Jeremy Mikolajczak</a> as its new director. Mikolajczak, who begins in April, replaces Tim Rodgers, who was at the institution for less than a year before leaving to become the director of the Museum of Arts and Design in New York.</p>\n<p>Mikolajczak is currently the director of the Tucson Museum of Art, which he has led since 2016. During his tenure there, he oversaw a capital campaign for an expansion of the museum’s campus, which included the establishment of an art education center and a wing for Latin American art. Prior to moving to Arizona, Mikolajczak was director and chief curator of the Miami-Dade College’s Museum and Galleries of Art + Design in Florida, where he launched the consortium’s Museum of Art + Design.</p>\n<p>“Having spent the last six years in Arizona, I have greatly admired the work of the world-class museum, its incredible history, extensive collection, and exemplary scholarship,” Mikolajczak said in a statement. “At a time of tremendous growth and opportunity in the Greater Phoenix Metropolitan Area, I look forward to building upon the outstanding achievements of my predecessors and advancing the Museum’s commitment to innovation and engagement.”</p>\n<p>Since 2015, the Phoenix Art Museum has been seeking to become the <a  href=\"https://www.artnews.com/art-news/news/phoenix-art-museum-bilingual-initiative-website-1202682384/\"  >country’s first fully bilingual art museum</a>. A $1.3 million grant allowed the museum to launch a custom-translated English-Spanish website, hire a staff translator, and work toward making all of its wall texts and collection documents available in Spanish.</p>\n<p>In a statement, David Lenhardt, the board’s vice-chair who led the search committee, said, “As we set out on this search, our goal was to identify a museum leader who would be deeply invested in the success of the institution, building upon the strengths of past leaders, while bringing an innovative, entrepreneurial focus to its mission. Jeremy’s background and experience make him the right candidate to lead Phoenix Art Museum toward further growth and increased relevance to our diverse communities, empowering the Museum to meet the needs of our audience in ways that are authentic and meaningful.”</p>\n"
            }
         },
         {
            "title": "MoCA Cleveland Picks Megan Lykins Reich to Fill Director Role Left Vacant Amid Controversy in 2020",
            "link": [
               "https://www.artnews.com/art-news/news/moca-cleveland-megan-lykins-reich-director-1234616047/"
            ],
            "creator": {
               "__cdata": "Alex Greenberger"
            },
            "pubDate": "Wed, 19 Jan 2022 16:16:33 +0000",
            "category": [
               {
                  "__cdata": "ARTnews"
               },
               {
                  "__cdata": "News"
               },
               {
                  "__cdata": "Megan Lykins Reich"
               },
               {
                  "__cdata": "Museum of Contemporary Art Cleveland"
               }
            ],
            "guid": {
               "_isPermaLink": "false",
               "__text": "https://www.artnews.com/?p=1234616047"
            },
            "description": {
               "__cdata": "The museum went through a period of controversy in 2020 following the cancelation of an exhibition."
            },
            "encoded": {
               "__cdata": "<p><a href=\"https://www.artnews.com/t/megan-lykins-reich/\" id=\"auto-tag_megan-lykins-reich\" data-tag=\"megan-lykins-reich\">Megan Lykins Reich</a> has been named the new executive director at the <a href=\"https://www.artnews.com/t/museum-of-contemporary-art-cleveland/\" id=\"auto-tag_museum-of-contemporary-art-cleveland\" data-tag=\"museum-of-contemporary-art-cleveland\">Museum of Contemporary Art Cleveland</a>, whose leadership role has been vacant for a year and a half. Reich had been interim executive director since mid-2020.</p>\n<p>The museum&#8217;s last director, Jill Snyder, left following a controversy over a canceled Shaun Leonardo exhibition. (She is now a consultant and <a  href=\"https://www.artnews.com/art-news/market/expo-chicago-museum-directors-summit-1234615502/\"  target=\"_blank\"  rel=\"noopener\"  >advising on a program</a> for museum directors at the 2022 edition of Expo Chicago.) That Leonardo show, organized by independent curator John Chaich, featured works focused on police killings of Black and Latinx boys and men, including Tamir Rice, whose mother, Samaria Rice, claimed the artist did not have the right to represent her son’s image in his art and had not sought permission from her to do so. After local Black activists spoke out against the show, Snyder issued an apology and called off the exhibition, while Leonardo accused the museum of censorship.</p>\n<p>&#8220;Now it is time to select a progressive and innovative leader for the next phase in our history who will carry forward this work with new passion,&#8221; <a  href=\"https://www.artnews.com/art-news/news/jill-snyder-moca-cleveland-resigns-1202691837/\"  >Snyder wrote</a> in a statement issued two weeks after that controversy.</p>\n<p>Audra T. Jones, a co-president of the MoCA Cleveland board, praised Reich as being exactly that kind of leader. &#8220;She has been insistent that we examine our efforts to engage underserved audiences and artists, expand representation of historically marginalized people in our staff and board, and strengthen our internal processes towards equity,&#8221; Jones said in a statement.</p>\n<p>Reich first joined the museum in 2004 as a curatorial intern, and has moved up in the ranks since then, serving as curatorial fellow, director of education, associate curator, and deputy director, among other roles. Since joining MoCA, she has curated 34 exhibitions there.</p>\n<p>&#8220;I intend to work alongside our board and our staff to continue delivering on the unique and important mission of this contemporary art institution,&#8221; Reich said in a statement. &#8220;moCa’s work with artists and our community is incredibly rich with great potential, both for Cleveland and the world beyond.&#8221;</p>\n<p><strong>Correction, 1/19/22, 2:15 p.m.:</strong> <em>A previous version of this article stated that Courtenay Finn co-organized the Leonardo show and an apology for it. She was chief curator at MoCA when that show happened, but she did not organize it.</em></p>\n"
            }
         }
      ]
   }